Repository: sergpost3/views-counter
Catalog: languages/pvc-*.po
Languages: uk_ua

source: Views:
uk_ua: Назва блоку

source: Page Views Settings
uk_ua: Налаштування

source: Post Types
uk_ua: Типи постів

source: Additional for authorized
uk_ua: Окремо для авторизованих

source: Additional statistic for authorized users
uk_ua: Окрема статистика для авторизованих користувачів

source: Save
uk_ua: Зберегти

source: Viewed posts
uk_ua: Популярні записи

source: Display the most viewed posts
uk_ua: Показати список популярних записів на сайті

source: Block name
uk_ua: Назва блоку

source: Posts count:
uk_ua: Кількість записів:

source: Show views?
uk_ua: Показати перегляди?

source: authorized
uk_ua: авторизаваних
